"BUTTON_AUTHENTICATE" = "Gebruik mijn telefoonnummer";

"BUTTON_CREATED_ACCOUNT" = "Account aangemaakt";

"BUTTON_CREATE_ACCOUNT" = "Maak account aan";

"BUTTON_CREATING_ACCOUNT" = "Account aanmaken...";

"BUTTON_DISMISS" = "Afwijzen";

"BUTTON_NOT_NOW" = "Niet nu";

"BUTTON_OK" = "OK";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Verstuur bevestigingscode opnieuw";

"BUTTON_RETRY" = "Opnieuw proberen";

"BUTTON_SENDING_CONF_CODE" = "Bevestigingscode versturen...";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE" = "Verifieer";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE_FINISHED" = "Geverifieerd";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE_IN_PROGRESS" = "Verifiëren...";

"BUTTON_SEND_CONF_CODE" = "Verstuur bevestigingscode";

"BUTTON_SENT_CONF_CODE" = "Bevestigingscode verstuurd";

"BUTTON_SIGNED_IN" = "Ingelogd";

"BUTTON_SIGNING_IN" = "Log in";

"BUTTON_SIGN_IN" = "Log in";

"BUTTON_SIGN_IN_WITH_TWITTER" = "Log in met Twitter";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Probeer een ander nummer";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Controleer je code en probeer het opnieuw";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Controleer je netwerkverbinding en probeer het opnieuw";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Controleer je nummer en probeer het opnieuw";

"ERROR_GENERIC_ALERT_TITLE" = "Fout";

"ERROR_TRY_AGAIN_LATER" = "Je kunt momenteel niet worden ingelogd bij Twitter. Probeer het later opnieuw.";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Je hebt eerder een code voor 2-staps verificatie ingesteld op <u>digits.com</u>";

"FOOTNOTE_CREATE_ACCOUNT" = "Door hierboven op 'Maak account aan' te tikken, ga je akkoord met de <u>algemene voorwaarden</u>, het <u>privacybeleid</u> en het <u>cookiebeleid</u> van Digits by Twitter. Andere gebruikers van %@ kunnen jou vinden via je telefoonnummer en/of e-mailadres.";

"FOOTNOTE_SEND_CONF_CODE" = "<u>Digits van Twitter</u> stuurt een sms-bericht om je telefoonnummer te bevestigen. Standaardkosten voor gegevens en berichten van toepassing.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Voer de code voor 2-staps verificatie in";

"LABEL_ENTER_CONF_CODE" = "Voer bevestigingscode in";

"LABEL_ENTER_PHONE_NUMBER" = "Voer je telefoonnummer in";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "We gebruiken Digits by Twitter om vrienden te zoeken die deze app gebruiken. Als je op OK tikt, wordt je adresboek naar Digits by Twitter geüpload om bekenden die %@ gebruiken te vinden en andere mensen die %@ te helpen jou te vinden.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Vind je vrienden";

"LABEL_PLEASE_USE_TWITTER" = "Log in met Twitter";

"LABEL_PLEASE_USE_TWITTER_EXPLANATION" = "Je nummer is al gekoppeld aan een Twitter-account. Log hieronder in met Twitter.";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Je telefoonnummer kan niet worden bevestigd";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "We hebben helaas wat problemen met het versturen van de bevestigingscode.";

"PARTIAL_FOOTNOTE_THIS_APP" = "deze app";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Verificatiecode";

"PLACEHOLDER_CONF_CODE" = "Bevestigingscode";

"PLACEHOLDER_YOUR_NUMBER" = "Jouw nummer";

"TIME_SHORT_DAYS_FORMAT" = "%dd";

"TIME_SHORT_DAY_FORMAT" = "%dd";

"TIME_SHORT_HOURS_FORMAT" = "%du";

"TIME_SHORT_HOUR_FORMAT" = "%du";

"TIME_SHORT_MINUTES_FORMAT" = "%dm";

"TIME_SHORT_MINUTE_FORMAT" = "%dm";

"TIME_SHORT_SECONDS_FORMAT" = "%ds";

"TIME_SHORT_SECOND_FORMAT" = "%ds";

"tw__email_share_affirmative_button" = "Sta toe";

"tw__email_share_detail_message_format" = "Ontvang updates en andere informatie van %@ door toegang te geven tot het e-mailadres van je Twitter-account @%@.";

"tw__email_share_detail_message_not_signed_in" = "(niet ingelogd)";

"tw__email_share_detail_message_this_app" = "deze app";

"tw__email_share_heading" = "Deel je e-mailadres";

"tw__email_share_negative_button" = "Niet nu";

"tw__share_tweet" = "Deel tweet";

"tw__share_tweet_button" = "Deel tweet";

"tw__share_tweet_generic_template_format" = "Bekijk de tweet van @%1$@: %2$@";

"tw__share_tweet_subject_format" = "Tweet van %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "Log in met Twitter";

"tw__single_image" = "Eén afbeelding bijgevoegd";

"tw__test_string" = "Test";

"tw__tweet_image_accessibility" = "Bijlage";

"tw__tweet_profile_accessibility" = "Profiel";

"tw__tweet_retweeted_by_user" = "Geretweet door %@";

